

"addURL" = "Tilføj URL";
"serverAlreadyExistsPrompt" = "Serveren %s findes allerede. Tilføj en anden URL?";
"unknownError" = "Ukendt fejl";
"existingServer" = "Eksisterende server";

/* Represents the light theme setting */
"light" = "Lys";

/* Represents the dark theme setting */
"dark" = "Mørk";

/* Represents the system theme setting */
"system" = "System";

/* Represents the Appearance setting label */
"appearance" = "Udseende";
"yourFavorites" = "Dine favoritter";
"wip" = "WIP";
"WhosWatching" = "Hvem ser noget?";
"username" = "Brugernavn";
"notImplementedYetWithType" = "Type: %@ er ikke implementeret endnu :(";
"tryAgain" = "Prøv igen";
"tags" = "Tags";
"switchUser" = "Skift bruger";
"suggestions" = "Forslag";
"studios" = "Studier";
"studio" = "Studie";
"sortBy" = "Sorter efter";
"signedInAsWithString" = "Logget ind som %@";
"serverURL" = "Server URL";
"serverInformation" = "Server information";
"selectCastDestination" = "Vælg cast kilde";
"seeAll" = "Se alle";
"seasons" = "Sæsoner";
"search" = "Søg";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Nulstil";
"playbackSpeed" = "Afspilningshastighed";
"playbackSettings" = "Afspilningsindstillinger";
"play" = "Afspil";
"playNext" = "Afspil næste";
"password" = "Adgangskode";
"pageOfWithNumbers" = "Side %1$@ af %2$@";
"otherUser" = "Anden bruger";
"ok" = "OK";
"noResults" = "Ingen resultater";
"noCastdevicesfound" = "Der blev ikke fundet nogen cast enheder.";
"nextUp" = "Næste";
"moreLikeThis" = "Mere som dette";
"loginToWithString" = "Log ind %@";
"login" = "Log ind";
"localServers" = "Lokale servere";
"loading" = "Indlæser";
"library" = "Bibliotek";
"latestWithString" = "Seneste %@";
"home" = "Hjem";
"genres" = "Genrer";
"filters" = "Filtre";
"filterResults" = "Filtrerede resultater";
"error" = "Fejl";
"episodes" = "Episoder";
"emptyNextUp" = "Se næste";
"displayOrder" = "Sortér efter";
"discoveredServers" = "Opdagede servere";
"director" = "Instruktør";
"continueWatching" = "Fortsæt afspilning";
"connectToServer" = "Opret forbindelse til server";
"connectToJellyfin" = "Forbind til Jellyfin";
"connectManually" = "Forbind manuelt";
"connect" = "Opret forbindelse";
"closedCaptions" = "Lukkede billedtekster";
"changeServer" = "Skift server";
"cast" = "CAST";
"back" = "Tilbage";
"audioTrack" = "Lydspor";
"audioAndCaptions" = "Lyd & billedtekster";
"apply" = "Anvend";
"allMedia" = "Alle medier";
"allGenres" = "Alle genre";
"accessibility" = "Tilgængelighed";
"jumpGesturesEnabled" = "Hop Gestikuleringer Aktiveret";
"cinematicViews" = "Filmiske visninger";
"showCastAndCrew" = "Vis medvirkende";
"jumpForwardLength" = "Spring frem-længde";
"overlayType" = "Lag type";
"overlay" = "Lag";
"editJumpLengths" = "Rediger hop længder";
"castAndCrew" = "Medvirkende";
"previousItem" = "Forrige element";
"nextItem" = "Næste element";
"close" = "Luk";
"jumpBackward" = "Spring tilbage";
"jumpForward" = "Spring frem";
"playAndPause" = "Afspil/Pause";
"showFlattenView" = "Gør biblioteket fladt";
"reportIssue" = "Rapporter et problem";
"requestFeature" = "Anmod om en funktion";
"sourceCode" = "Kildekode";
"remainingTime" = "Resterende tid";
"currentPosition" = "Nuværende position";
"chapters" = "Kapitler";
"tooManyRedirects" = "For mange omdirigeringer";
"customize" = "Tilpas";
"file" = "Fil";
"playFromBeginning" = "Afspil fra starten";
"removeFromResume" = "Fjern fra resumé";
"showMissingEpisodes" = "Vis manglende episoder";
"showMissingSeasons" = "Vis manglende sæsoner";
"missingItems" = "Manglende genstande";
"airWithDate" = "Sendes %s";
"unaired" = "Ikke tidligere sendt";
"missing" = "Mangler";
"none" = "Intet";
"confirmClose" = "Bekræft luk";
"pressDownForMenu" = "Tryk ned for Menu";
"about" = "Om";
"recommended" = "Anbefalet";
"refresh" = "Genindlæs";
"next" = "Næste";
"notAvailableSlash" = "N/A";
"multipleUsers" = "%d brugere";
"oneUser" = "1 bruger";
"present" = "Nutid";
"unableToConnectServer" = "Kan ikke forbinde til server";
"jumpLengthSeconds" = "%s sekunder";
"largest" = "Størst";
"larger" = "Større";
"regular" = "Almindelig";
"smaller" = "Mindre";
"smallest" = "Mindst";
"compact" = "Kompakt";
"normal" = "Normal";
"noCodec" = "Intet codex";
"containers" = "Beholder";
"runtime" = "Spilletid";
"rated" = "Bedømmet";
"released" = "Frigivet";
"unauthorized" = "Uautoriseret";
"unauthorizedUser" = "Uautoriseret bruger";
"cannotConnectToHost" = "Kan ikke forbinde til værten";
"networkTimedOut" = "Netværket svarede ikke i tide";
"other" = "Andet";
"movies" = "Film";
"tvShows" = "Serier";
"channels" = "Kanaler";
"programs" = "Programmer";
"subtitles" = "Undertekster";
"audio" = "Lyd";
"signInToServer" = "Log ind i %s";
"signIn" = "Log Ind";
"signInGetStarted" = "Log ind for at komme i gang";
"subtitleSize" = "Undertekst-størrelse";
"showPosterLabels" = "Vis plakatlabels";
"resume5SecondOffset" = "Genoptag 5 sekunders Offset";
"systemControlGesturesEnabled" = "Systemstyrings gestikuleringer aktiveret";
"jumpBackwardLength" = "Spring tilbage-længde";
"videoPlayer" = "Videoafspiller";
"server" = "Server";
"user" = "Bruger";
"autoPlay" = "Automatisk afspilning";
"playNextItem" = "Afspil næste";
"playPreviousItem" = "Afspil forrige";
"experimental" = "Eksperimentel";
"servers" = "Servere";
"remove" = "Fjern";
"operatingSystem" = "Operativ System";
"version" = "Version";
"url" = "URL";
"name" = "Navn";
"serverDetails" = "Server detaljer";
"favorites" = "Favoritter";
"media" = "Medier";
"information" = "Information";
"series" = "Serier";
"items" = "Emner";
"noOverviewAvailable" = "Intet overblik tilgængeligt";
"overview" = "Overblik";
"recentlyAdded" = "Nyligt tilføjet";
"retry" = "Prøv igen";
"noTitle" = "Ingen titel";
"continue" = "Fortsæt";
"noLocalServersFound" = "Ingen lokale servere fundet";
"searchingDots" = "Søger…";
"connectToJellyfinServerStart" = "Opret forbindelse til en Jellyfin-server for at komme i gang";
"connectToJellyfinServer" = "Forbind til en Jellyfin server";
"cancel" = "Annullér";
"settings" = "Indstillinger";
"removeAllUsers" = "Fjern alle brugere";
"resetAppSettings" = "Nulstil Appindstillinger";
"resetUserSettings" = "Nulstil brugerindstillinger";
"networking" = "Netværk";
"defaultScheme" = "Standard skema";
"seeMore" = "Se mere";
"noEpisodesAvailable" = "Ingen afsnit tilgængelige";
"unknown" = "Ukendt";
"userAlreadySignedIn" = "Brugeren %s er allerede logget ind";
"serverAlreadyConnected" = "%@ er allerede forbundet.";
"existingUser" = "Eksisterende bruger";
"season" = "Sæson";
"searchDots" = "Søg…";
"playerGesturesLockGestureEnabled" = "Afspiller Gestikuleringer Lås Gestikulering Aktiveret";
"subtitleFont" = "Undertekst-skrifttype";
"comingSoon" = "Kommer snart";
"playback" = "Afspilning";
"reload" = "Genindlæs";
"advanced" = "Avanceret";
"resetAllSettings" = "Gendan alle indstillinger tilbage standard.";
"removeAllServers" = "Fjern Alle Servere";
"downloads" = "Overførsler";
"subtitleColor" = "Undertekstfarve";
"current" = "Nuværende";
"authorize" = "Godkend";
"quickConnectStep1" = "Åbn Jellyfin app'en på din telefon eller i en browser og log ind med din konto";
"quickConnectStep2" = "Åbn brugermenuen og gå til siden Lyn-forbind";
"quickConnectStep3" = "Indtast følgende kode:";
"blue" = "Blå";
"green" = "Grøn";
"orange" = "Orange";
"red" = "Rød";
"yellow" = "Gul";
"primary" = "Primær";
"appIcon" = "App-ikon";
"played" = "Afspillet";
"unplayed" = "Ikke afspillet";
"subtitle" = "Undertekst";
"color" = "Farve";
"collections" = "Samlinger";
"randomImage" = "Tilfældigt billede";
"sort" = "Sortér";
"random" = "Tilfældigt";
"grid" = "Gitter";
"list" = "Liste";
"sports" = "Sport";
"kids" = "Børn";
"news" = "Nyheder";
"buttons" = "Knapper";
"playbackButtons" = "Afspilningsknapper";
"menuButtons" = "Menuknapper";
"jump" = "Spring";
"timestamp" = "Tidskode";
"transition" = "Overgang";
"retrievingMediaInformation" = "Henter medieinfo";
"dismiss" = "Afvis";
"video" = "Video";
"usePrimaryImage" = "Brug primært billede";
"usePrimaryImageDescription" = "Bruger det primære billede og skjuler logoet.";
"indicators" = "Indikatorer";
"people" = "Personer";
"aspectFill" = "Stræk og behold størrelsesforhold";
"enabled" = "Aktiveret";
"disabled" = "Deaktiveret";
"liveTV" = "Direkte TV";
"nativePlayer" = "Indbygget afspiller";
"videoPlayerType" = "Videoafspillertype";
"gestures" = "Bevægelser";
"audioOffset" = "Lydforskydning";
"subtitleOffset" = "Undertekstforskydning";
"resumeOffsetDescription" = "Genoptag indholdet sekunder før den gemte genoptagelsestid.";
"seekSlideGestureEnabled" = "Søge slider bevægelse aktiveret";
"resumeOffset" = "Genoptagelsesforskydning";
"invertedDark" = "Omvendt mørkt";
"accentColor" = "Accentfarve";
"unableToFindHost" = "Kan ikke finde værten";
"publicUsers" = "Offentlige brugere";
"accentColorDescription" = "Nogle afspilninger kan kræve, at applikationen genstartes for at opdatere.";
"noPublicUsers" = "Ingen offentlige brugere";
"delivery" = "Levering";
"quickConnect" = "Lyn-forbind";
"posters" = "Plakater";
"quickConnectCode" = "Kode til Lyn-forbind";
"seriesBackdrop" = "Seriebaggrund";
"quickConnectInvalidError" = "Ugyldig Hurtig Tilslut kode";
"quickConnectSuccessMessage" = "Godkendelse af Lyn-forbind er gennemført. Fortsæt venligst på din anden enhed.";
"showChaptersInfoInBottomOverlay" = "Vis kapitelinformation i nederste overlay";
"episodeLandscapePoster" = "Episode landskabsplakat";
"favorited" = "Er gjort favorit";
"slider" = "Skyder";
"chapterSlider" = "Kapitelslider";
"quickConnectNotEnabled" = "Note: Hurtig Tilslut ikke aktiveret";
"timestampType" = "Tidsstempelstype";
"episodeNumber" = "Episode %1$@";
"pauseOnBackground" = "Pause i baggrunden";
"compactPoster" = "Kompakt plakat";
"compactLogo" = "Kompakt logo";
"cinematic" = "Cinematisk";
"bugsAndFeatures" = "Fejl og funktioner";
"invertedLight" = "Omvendt lyst";
"specialFeatures" = "Specielle funktioner";
"order" = "Rækkefølge";
"ratings" = "Bedømmelser";
"logs" = "Logfiler";
"onNow" = "Lige nu";
"barButtons" = "Menuknapper";
"sliderColor" = "Sliderfarve";
"sliderType" = "Slidertype";
"trailingValue" = "Trailingværdi";
"scrubCurrentTime" = "Nuværende spoletid";
"playOnActive" = "Afspil når aktiv";
"hapticFeedback" = "Haptisk feedback";
"progress" = "Fremskridt";
"right" = "Højre";
"left" = "Venstre";
"letterPicker" = "Karaktervælger";
"orientation" = "Orientering";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Description for bitrate test duration description */
"bitrateTestDescription" = "Afgør længden på 'Auto' bitratetesten som bruges til at finde internetbåndbredden";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Længere test er mere præcise, men kan resultere i forsinket afspilning.";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Indstillinger pårører kun nogle underteksttyper";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Resuméforskydning";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Bitrate test";

/* Select Server View - Edit an Existing Server */
"editServer" = "Redigér server";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Biografbaggrund";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Vis senest tilføjet";

/* Indicators View - Show Favorited */
"showFavorited" = "Vis favoritter";

/* Indicators View - Show Progress */
"showProgress" = "Vis fremgang";

/* Video Player Settings View - Resume */
"resume" = "Resumé";

/* Section Header for a Custom Device Profile */
"customProfile" = "Tilpasset profil";

/* Section Header for Device Profiles */
"deviceProfile" = "Enhedsprofil";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Mest kombatible";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Direkte afspilning";

/* PlaybackCompatibility Custom Category */
"custom" = "Tilpasset";

/* PlaybackCompatibility Section Title */
"compatibility" = "Kombatibilitet";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Profiler";

/* Behavior */
"behavior" = "Opførsel";

/* Default Bitrate */
"bitrateDefault" = "Standard bitrate";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Begrænser den benyttede båndbredde, der benyttes under afspilning.";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Denne indstilling kan medføre, at afspilning af mediet fejler";
/* Option to set the test size for bitrate testing */
"testSize" = "Teststørrelse";

/* Option for the maximum bitrate */
"bitrateMax" = "Maksimum";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Maksimal bitrate";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Auto";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1,5 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Select Server View - Add Server */
"addServer" = "Tilføj server";

/* Select Server View - Select All Servers */
"allServers" = "Alle servere";

/* Server Detail View - Delete */
"delete" = "Slet";

/* Server Detail View - Delete Server */
"deleteServer" = "Slet server";

/* Customize Server View - Show Favorites */
"showFavorites" = "Vis favoritter";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Vis usete";

/* Indicators View - Show Watched */
"showWatched" = "Vis sete";

/* Section for Playback Quality Settings */
"playbackQuality" = "Afspilningskvalitet";

/* Video Player Settings View - Offset */
"offset" = "Forskydning";
"security" = "Sikkerhed";
"selectImage" = "Vælg billede";
"serverLogs" = "Serverlogs";
"shutdownServer" = "Sluk server";
"signoutClose" = "Log ud ved lukning";
"stop" = "Stop";
"trailers" = "Trailere";
"success" = "Succes";
"title" = "Titel";
"trailer" = "Trailer";
"translator" = "Oversætter";
"unableToOpenTrailer" = "Traileren kunne ikke åbnes";
"unreleased" = "Ikke udgivet";
"uploadFile" = "Upload fil";
"userPinRequiredDescription" = "Denne bruger skal bruge en PIN.";
"useSplashscreen" = "Brug velkomstskærm";
"run" = "Kør";
"running" = "Kører...";
"save" = "Gem";
"selectAll" = "Vælg alle";
"shutdownWarning" = "Er du sikker på du vil slukke for serveren?";
"role" = "Rolle";
"rotate" = "Drej";
"startDate" = "Startdato";
"scene" = "Scene";
"screenshot" = "Skærmbillede";
"task" = "Opgave";
"taskAborted" = "Afbrudt";
"time" = "Tid";
"triggerAlreadyExists" = "Udløser findes allerede";
"tvChannel" = "TV-kanal";
"tvChannels" = "Tv-kanaler";
"uploadPhoto" = "Upload billede";
"users" = "Brugere";
"videoBitDepthNotSupported" = "Video bit dybden er ikke supporteret";
"signoutCloseFooter" = "Log den sidste bruger ud når Prowlogue er blevet tvangslukket.";
"startTime" = "Startid";
"status" = "Status";
"subtitleCodecNotSupported" = "Undertekst kodekset er ikke supporteret";
"timeLeft" = "Tid tilbage";
"triggers" = "Handlinger";
"tv" = "TV";
"tvAccess" = "TV adgang";
"access" = "Adgang";
"accessScheduleInvalidTime" = "Sluttiden skal være efter starttiden.";
"accessSchedulesDescription" = "Definér de timer med tilladt adgang og begræns adgangen udenfor for disse tider.";
"score" = "Score";
"selectServer" = "Vælg server";
"seriesName" = "Serienavn";
"studiosDescription" = "Filmstudie(r) involveret i produktionen.";
"userRootFolder" = "Brugers rodmappe";
"userRootFolders" = "Brugers rodmapper";
"albumArtist" = "Albumkunstner";
"collectionFolder" = "Samlingsmappe";
"blockUnratedItems" = "Bloker uklassificerede elementer";
"allLanguages" = "Alle sprog";
"allDevicesDescription" = "Se alle tidligere og nuværende enheder som har forbundet.";
"category" = "Kategori";
"allUsersDescription" = "Se og håndter alle registrerede brugere på serveren, herunder deres rettigheder og aktivitetsstatus.";
"audioBook" = "Lydbog";
"country" = "Land";
"daily" = "Daglig";
"columns" = "Kolonner";
"createAPIKeyMessage" = "Indtast navnet på applikationen for den nye API-nøgle.";
"dateAdded" = "Tilføjelsesdato";
"dayOfWeek" = "Ugedag";
"defaultFailedLoginDescription" = "Administratorer bliver låst ude efter 5 fejlede loginforsøg. Andre brugere bliver låst ude efter 3.";
"deleteItemConfirmationMessage" = "Er du sikker på at du ønsker at slette denne? Handlingen kan ikke fortrydes.";
"editMedia" = "Redigér medie";
"incorrectPinForUser" = "Ugyldig pinkode for %@";
"deletion" = "Sletning";
"deviceAccess" = "Enhedsadgang";
"customDeviceNameSaved" = "Dit tilpassede enhedsnavn '%1$@' er gemt.";
"directDescription" = "Afspiller indholdet i det oprindelige format. Kan give afspilningsproblemer for ikke-understøttede medietyper.";
"enterSeasonNumber" = "Angiv sæsonnummer.";
"directPlayError" = "En fejl opstod i forbindelse med direkte afspilning";
"duplicateUser" = "Dublikér bruger";
"mediaPlayback" = "Medieafspilning";
"lastRun" = "Seneste kørsel";
"lastRunTime" = "Senest kørt %@";
"lastSeen" = "Sidst set";
"lockedFields" = "Låste felter";
"noDeviceProfileWarning" = "Ingen profiler defineret. Dette kan give afspilningsproblemer.";
"originalAirDate" = "Oprindelig sendedato";
"serverVersionWarning" = "Prowlogue kræver Jellyfin version %@ eller højere.";
"signoutBackgroundFooter" = "Log sidste bruger ud når Prowlogue har været i baggrunden i noget tid uden afspilning af indhold.";
"unableToPerformDeviceAuth" = "Kunne ikke udføre enhedsgodkendelse";
"edit" = "Redigér";
"logsDescription" = "Få adgang til Jellyfin-serverlogfilerne med henblik på fejlfinding og overvågning.";
"lyrics" = "Sangtekster";
"mediaDownloads" = "Mediedownloads";
"native" = "Indbygget";
"never" = "Aldrig";
"neverRun" = "Aldrig kørt";
"originalTitle" = "Originaltitel";
"parentalControls" = "Forældreindstillinger";
"photo" = "Foto";
"photoAlbum" = "Fotoalbum";
"photos" = "Fotos";
"portrait" = "Portræt";
"premiereDate" = "Premieredato";
"productionYear" = "Produktionsår";
"production" = "Produktion";
"profile" = "Profil";
"profileImage" = "Profilbillede";
"profileNotSaved" = "Profilen blev ikke gemt";
"quickConnectCodeInstruction" = "Indtast den 6-cifrede kode fra din anden enhed.";
"quickConnectUserDisclaimer" = "Brugeren bliver godkendt til den anden enhed.";
"recording" = "Optagelse";
"recordings" = "Optagelser";
"replaceMetadata" = "Erstat metadata";
"refreshMetadata" = "Genopfrisk metadata";
"resetSettingsMessage" = "Er du sikker på at du ønsker at nulstille alle brugerindstillinger?";
"requireDeviceAuthForUser" = "Kræv enhedsgodkendelse for at logge ind som %@ på denne enhed.";
"restartWarning" = "Er du sikker på at du ønsker at genstarte serveren?";
"reviews" = "Anmeldelser";
"sample" = "Eksempel";
"tvPrograms" = "Tv-programmer";
"videoBitrateNotSupported" = "Video bitraten er ikke understøttet";
"activityLog" = "Aktivitetslog";
"actor" = "Skuespiller";
"add" = "Tilføj";
"addAccessSchedule" = "Tilføj tidsbegrænsning";
"addAccessTag" = "Tilføj adgangsmærke";
"additionalSecurityAccessDescription" = "Ekstra sikkerhedsbegrænsninger for brugere på denne enhed. Disse ændrer ikke brugerindstillingerne på Jellyfin-serveren.";
"addTrigger" = "Tilføj udløser";
"administrator" = "Administrator";
"agesGroup" = "Alder %@";
"aired" = "Sendt";
"addUser" = "Tilføj bruger";
"all" = "Alle";
"audioCodecNotSupported" = "Lydkodekset understøttes ikke";
"audioProfileNotSupported" = "Lydprofilen er ikke understøttet";
"bitsPerSecond" = "bps";
"books" = "Bøger";
"box" = "Cover";
"changePin" = "Skift pinkode";
"critics" = "Kritikere";
"currentPassword" = "Nuværende adgangskode";
"device" = "Enhed";
"directPlay" = "Direkte afspilning";
"editUsers" = "Redigér brugere";
"enableAllLibraries" = "Aktivér alle biblioteker";
"enabledTrailers" = "Afspil trailers";
"episodeRuntimeDescription" = "Episodens spilletid i minutter.";
"existsOnServer" = "Dette element eksisterer på Jellyfinserveren.";
"failedLogins" = "Fejlede logins";
"folder" = "Mappe";
"forceRemoteTranscoding" = "Tving transkodning ved fjernafspilning";
"gigabitsPerSecond" = "Gbps";
"joinGroups" = "Tilmeld grupper";
"kilobitsPerSecond" = "kbps";
"language" = "Sprog";
"liveTVPrograms" = "Live-tv-programmer";
"local" = "Lokal";
"lockAllFields" = "Lås alle felter";
"maxParentalRatingDescription" = "Indhold med en højere grænse bliver skjult for denne bruger.";
"newUser" = "Ny bruger";
"options" = "Valg";
"passwordsDoNotMatch" = "De nye adgangskoder matcher ikke.";
"provider" = "Udbyder";
"remoteConnections" = "Fjernforbindelser";
"editCollections" = "Redigér samlinger";
"apiKeyCopied" = "API-nøgle kopieret";
"capabilities" = "Funktioner";
"details" = "Detaljer";
"requireDeviceAuthDescription" = "Kræv enhedsgodkendelse når brugeren logger på.";
"themeSong" = "Titelsang";
"aggregateFolder" = "Samlemappe";
"aggregateFolders" = "Samlemapper";
"anamorphicVideoNotSupported" = "Anamorfisk video understøttes ikke";
"apiKeyCopiedMessage" = "Din API-nøgle blev kopieret til udklipsholderen!";
"apiKeys" = "API-nøgler";
"bitrateMaxDescription" = "Maksimerer båndbreddeforbruget op til %@ for hver afspilningsstream for at sikre bedst mulig afspilningskvalitet.";
"book" = "Bog";
"boxRear" = "Bagsidecover";
"blockUnratedItemsDescription" = "Bloker elementer med ingen eller ukendt bedømmelse for denne bruger.";
"channel" = "Kanal";
"client" = "Klient";
"composer" = "Komponist";
"customBitrate" = "Tilpasset bitrate";
"deleteMedia" = "Slet medie";
"deleteSelectedConfirmation" = "Er du sikker på at du ønsker at slette de valgte?";
"deleteUserMultipleConfirmation" = "Er du sikker på at du ønsker at slette %d brugere?";
"deleteUserSelfDeletion" = "Kan ikke slette en bruger fra samme bruger (%1$@).";
"deleteUserWarning" = "Er du sikker på at du ønsker at slette denne bruger?";
"deleteUserSingleConfirmation" = "Er du sikker på at du ønsker at slette %@?";
"devices" = "Enheder";
"enableAllDevices" = "Aktivér alle enheder";
"enterPin" = "Indtast pinkode";
"enterPinForUser" = "Indtast pinkode for %@";
"episode" = "Episode";
"every" = "Hver";
"everyInterval" = "Hver %1$@";
"executed" = "Udført";
"existingItems" = "Eksisterende elementer";
"findMissing" = "Find manglende";
"findMissingDescription" = "Find manglende metadata og billeder.";
"folders" = "Mapper";
"format" = "Format";
"format3D" = "3D-format";
"hidden" = "Skjult";
"hideUserFromLoginScreen" = "Skjul bruger fra loginskærm";
"images" = "Billeder";
"imageSource" = "Billedekilde";
"landscape" = "Landskab";
"large" = "Stor";
"learnMore" = "Læs mere";
"learnMoreEllipsis" = "Læs mere...";
"liveTVAccess" = "Adgang til live-tv";
"liveTVChannel" = "Live-tv-kanal";
"liveTVProgram" = "Live-tv-program";
"longPress" = "Langt tryk";
"maximumConnectionsDescription" = "Begræns det totale antal forbindelser en bruger kan have til serveren.";
"mediaAccess" = "Medieadgang";
"mediaAttributes" = "Medieattributter";
"movie" = "Film";
"musicVideo" = "Musikvideo";
"music" = "Musik";
"musicVideos" = "Musikvideoer";
"resetSettings" = "Nulstil indstillinger";
"tag" = "Mærke";
"tagsDescription" = "Mærker brugt til at organisere eller fremhæve bestemte medieattributter.";
"taskCancelled" = "Annulleret";
"transcodeReasons" = "Årsag(er) til transkodning";
"unlimitedFailedLoginDescription" = "Tillader uendeligt antal fejlede loginforsøg uden at låse brugeren.";
"unsavedChangesMessage" = "Du har ikke-gemte ændringer. Er du sikker på, at du vil kassere dem?";
"userDeviceAuthRequiredDescription" = "Denne bruger skal benytte enhedsgodkendelse.";
"usernameRequired" = "Brugernavn er påkrævet";
"userView" = "Brugervisning";
"videos" = "Videoer";
"videoTranscoding" = "Videotranskodning";
"weekday" = "Ugedag";
"airedEpisodeOrder" = "Episode-udsendelsesrækkefølge";
"airTime" = "Udsendelsestid";
"albums" = "Albummer";
"allAudiences" = "Alle publikummer";
"albumArtists" = "Albumkunstnere";
"artist" = "Kunstner";
"artists" = "Kunstnere";
"alternate" = "Alternativ";
"alternateDVD" = "Alternativ DVD";
"audioBooks" = "Lydbøger";
"backdrop" = "Baggrund";
"basePluginFolder" = "Pluginmappe";
"basePluginFolders" = "Pluginmapper";
"cancelling" = "Annullerer...";
"chapter" = "Kapitel";
"channelFolder" = "Kanalmappe";
"channelFolderItem" = "Element i kanal-mappen";
"channelFolderItems" = "Elementer i kanal-mappen";
"collectionFolders" = "Samlingsmapper";
"collection" = "Samling";
"confirm" = "Bekræft";
"dates" = "Datoer";
"date" = "Dato";
"dashboardDescription" = "Udfør administrative handlinger på Jellyfin-serveren.";
"deleteSelectionDevicesWarning" = "Er du sikker på at du ønsker at slette alle valgte enheder? Alle sessioner bliver logget ud.";
"deleteSelectionUsersWarning" = "Er du sikker på at du ønsker at slette alle valgte brugere?";
"descending" = "Faldende";
"deviceAuth" = "Enhedsgodkendelse";
"directStream" = "Direkte streaming";
"duration" = "Varighed";
"external" = "Ekstern";
"genre" = "Genre";
"guestStar" = "Gæst stjerne";
"image" = "Billede";
"lockedUsers" = "Låste brugere";
"minutes" = "Minutter";
"passwordChangedMessage" = "Brugerens adgangskode er ændret.";
"photoAlbums" = "Fotoalbums";
"playCount" = "Antal afspilninger";
"ratingDescription" = "%@ på en skala fra 1 til 10.";
"releaseDate" = "Udgivelsesdato";
"rememberLayout" = "Husk layout";
"rememberLayoutFooter" = "Husk layout for de enkelte biblioteker.";
"rememberSorting" = "Husk sortering";
"replaceAllDescription" = "Erstat alle ulåste metadata og billeder med nye data.";
"replaceImages" = "Erstat billeder";
"replaceImagesDescription" = "Erstat alle billeder med nye.";
"setPinForNewUser" = "Angiv pinkode for ny bruger.";
"setPinHintDescription" = "Angiv hint når der anmodes om pinkode.";
"similarityScore" = "Lighedsscore";
"splashscreenFooter" = "Når alle servere er valgt, brug velkomstskærmen fra en enkelt eller tilfældig server.";
"storyArc" = "Handlingsforløb";
"supportsMediaControl" = "Mediestyring";
"supportsPersistentIdentifier" = "Unikt ID";
"tagline" = "Slogan";
"taglines" = "Slogans";
"taskCompleted" = "Afsluttet";
"timeLimit" = "Tidsbegrænsning";
"unlimitedConnectionsDescription" = "Brugeren kan forbinde til serveren uden begrænsninger.";
"useAsTranscodingProfile" = "Brug som transkodningsprofil";
"userRequiresDeviceAuthentication" = "Bruger %@ kræver enhedsgodkendelse";
"userViews" = "Brugervisninger";
"yes" = "Ja";
"votes" = "Stemmer";
"ascending" = "Stigende";
"audioBitDepthNotSupported" = "Lydbitdybden understøttes ikke";
"audioBitrateNotSupported" = "Bitraten er ikke understøttet";
"audioIsExternal" = "Lydsporet er eksternt og kræver transkodning";
"audioChannelsNotSupported" = "Antallet af lydkanaler understøttes ikke";
"audioSampleRateNotSupported" = "Samplingsfrekvensen er ikke understøttet";
"audioTranscoding" = "Lydtranskodning";
"auto" = "Auto";
"author" = "Forfatter";
"autoDescription" = "Optimerer afspilning med standardindstillinger for de fleste enheder. Nogle ikke-kompatible medieformater kan kræve transkodning på serveren.";
"banner" = "Banner";
"behindTheScenes" = "Bag kulisserne";
"birateAutoDescription" = "Tester din forbindelse til serveren for at vurdere din internethastighed og justerer båndbredden automatisk.";
"blocked" = "Blokeret";
"brightness" = "Lysstyrke";
"colorist" = "Farvelægger";
"columnsWithCount" = "Kolonner: %@";
"compatibleDescription" = "Konverterer alle medier til H.264-video og AAC-lyd for at sikre maksimal kompatibilitet. Der kan være behov for transkodning på serveren for ikke-kompatible medietyper.";
"confirmPassword" = "Bekræft adgangskode";
"confirmDeleteServerAndUsers" = "Er du sikker på at du ønsker at slette %@ og alle forbundne brugere?";
"confirmNewPassword" = "Bekræft ny adgangskode";
"containerBitrateExceedsLimit" = "Containerbitraten er for høj";
"containerNotSupported" = "Containerformatet er ikke understøttet";
"dashboard" = "Kontrolpanel";
"dateCreated" = "Oprettelsesdato";
"dateLastContentAdded" = "Dato for senest tilføjede indhold";
"dateModified" = "Ændringsdato";
"dateOfDeath" = "Dødsdato";
"datePlayed" = "Afspilningsdato";
"decreasePlaybackSpeed" = "Afspil langsommere";
"default" = "Standard";
"days" = "Dage";
"deleteAPIKeyMessage" = "Er du sikker på at du ønsker at slette denne nøgle?";
"deleteDeviceFailed" = "Kunne ikke slette enheden";
"deleteDeviceWarning" = "Er du sikker på at du ønsker at slette denne enhed? Sessionen bliver logget ud.";
"deleteDeviceSelfDeletion" = "Kan ikke slette en session fra samme enhed (%1$@).";
"deleteImage" = "Slet billede";
"deleteItemConfirmation" = "Er du sikker på at du ønsker at slette denne?";
"deleteUser" = "Slet bruger";
"deleteUserFailed" = "Kunne ikke slette bruger";
"deviceProfileDescription" = "Vælg, hvilke medier der afspilles direkte, eller hvilke der kræver transkodning på serveren for at sikre kompatibilitet.";
"dimensions" = "Dimensioner";
"deviceAuthFailed" = "Enhedsgodkendelse fejlede";
"duplicateUserSaved" = "%@ er allerede gemt";
"disclaimer" = "Ansvarsfraskrivelse";
"ended" = "Afsluttet";
"endTime" = "Sluttidspunkt";
"endDate" = "Slutdato";
"everyday" = "Hver dag";
"errorDetails" = "Detaljer om fejl";
"identify" = "Identificér";
"hours" = "Timer";
"increasePlaybackSpeed" = "Øg afspilningshastighed";
"liveTVChannels" = "Live-tv-kanaler";
"libraries" = "Biblioteker";
"megabitsPerSecond" = "Mbps";
"onApplicationStartup" = "Ved applikationsstart";
"pause" = "Pause";
"originalAspectRatio" = "Oprindeligt størrelsesforhold";
"permissions" = "Rettigheder";
"rememberSortingFooter" = "Husk sortering for individuelle biblioteker.";
"remoteControl" = "Fjernstyring";
"removeAll" = "Fjern alle";
"replaceAll" = "Erstat alle";
"replace" = "Erstat";
"required" = "Påkrævet";
"requireDeviceAuthForQuickConnectUser" = "Kræv enhedsgodkendelse for at bruge som Quick Connect brugeren på denne enhed.";
"replaceMetadataDescription" = "Erstat ulåst metadata med nye data.";
"resetPlaybackSpeed" = "Nulstil afspilningshastighed";
"requirePinDescription" = "Kræv lokal pinkode for at logge ind som brugeren. Pinkoden kan ikke genskabes.";
"resetFilterFooter" = "Nulstil alle filtre.";
"resetSettingsDescription" = "Nulstil Prowlogue-brugerindstillinger.";
"restartServer" = "Genstart server";
"short" = "Kort";
"sortName" = "Sortér navne";
"sortTitle" = "Sortér titler";
"thumb" = "Miniature";
"thumbSlider" = "Miniature";
"timeLimitLabelWithValue" = "Tidsbegrænsning: %1$@";
"transcode" = "Transkodning";
"unableToPerformDeviceAuthFaceID" = "Kunne ikke udføre enhedsgodkendelse. Du skal muligvis aktivere Face ID i Indstillinger app'en under Prowlogue.";
"unlimited" = "Ubegrænset";
"videoCodecNotSupported" = "Videokodekset er ikke understøttet";
"volume" = "Lydstyrke";
"weekly" = "Ugentlig";
"absolute" = "Absolut";
"accessSchedules" = "Adgangsplaner";
"accessTagAllowDescription" = "Bruger vil ikke have adgang til medier med mindre det indeholder mindst et tilladt mærke.";
"accessTagAlreadyExists" = "Adgangsmærke eksisterer allerede";
"accessTagBlockDescription" = "Bruger vil have adgang til alle medier med mindre det indeholder et blokeret mærke.";
"accessTags" = "Adgangsmærker";
"accessTagsDescription" = "Brug mærker til at tillade eller begrænse brugerens adgang til medier.";
"active" = "Aktiv";
"activity" = "Aktivitet";
"album" = "Album";
"allowed" = "Tilladt";
"art" = "Kunst";
"apiKeysDescription" = "Eksterne programmer kræver en API-nøgle for at kommunikere med din server.";
"apiKeysTitle" = "API nøgler";
"applicationName" = "Applikationsnavn";
"birthYear" = "Fødselsår";
"birthday" = "Fødselsdag";
"createAPIKey" = "Opret API nøgle";
"deletedScene" = "Slettet scene";
"favorite" = "Favorit";
"halfSideBySide" = "Halv side-om-side";
"newPassword" = "Ny adgangskode";
"no" = "Ingen";
"parentalRating" = "Aldersgrænse";
"pin" = "Pinkode";
"rating" = "Bedømmelse";
"sessions" = "Sessioner";
"years" = "År";
"writer" = "Forfatter";
"year" = "År";
"tasks" = "Opgaver";
"tasksDescription" = "Opgaver er handlinger der kan blive planlagt til at køre periodisk eller kan blive kørt manuelt.";
"splashscreen" = "Velkomstbillede";
"taskFailed" = "Fejlet";
"taskTriggerInterval" = "Sæt varigheden (i minutter) mellem handlingen bliver kørt.";
"split" = "Opdel";
"taskTriggerTimeLimit" = "Sæt den maksimale køretid (i timer) for denne handling.";
"totalTime" = "Tid ialt";
"terabitsPerSecond" = "Tbps";
"continuing" = "Fortsætter";
"controlOtherUsers" = "Kontrollér andre brugere";
"born" = "Født";
"community" = "fælleskab";
"clip" = "klip";
"communityRating" = "Fællesskabsbedømmelse";
"controlSharedDevices" = "Kontrollér delt enhed";
"yearsOld" = "%@ år gammel";
"videoProfileNotSupported" = "Videoprofilen er ikke understøttet";
"willBeCreatedOnServer" = "Dette vil blive oprettet som et nyt element på din Jellyfin-server.";
"inactive" = "Inaktiv";
"birthplace" = "Fødested";
"creator" = "Skaber";
"criticRating" = "Kritikerbedømmelse";
"capsule" = "Kapsel";
"channelDisplay" = "Kanalvisning";
"coverArtist" = "Coverkunstner";
"createPinForUser" = "Opret en pinkode for at logge ind som %@ på denne enhed";
"createAndJoinGroups" = "Opret og tilmeld dig grupper";
"done" = "Færdig";
"customDeviceProfileReplace" = "De brugerdefinerede enhedsprofiler vil erstatte Prowlogue's standard enhedsprofiler.";
"died" = "Døde";
"doubleTouch" = "Dobbelttryk";
"dvd" = "DVD";
"engineer" = "Ingeniør";
"enterCustomBitrate" = "Indtast brugerdefineret bitrate i Mbps";
"enterCustomFailedLogins" = "Indtast brugerdefineret grænse for fejlede loginforsøg";
"enterEpisodeNumber" = "Indtast episodenummeret.";
"fullSideBySide" = "Fuld side-ved-side";
"genresDescription" = "Kategorier, der beskriver temaer eller stilarter inden for medier.";
"streams" = "Streams";
"customDeviceProfileAdd" = "De brugerdefinerede enhedsprofiler vil blive tilføjet til Prowlogue's standard enhedsprofiler.";
"customFailedLoginDescription" = "Indstil manuelt antallet af tilladte fejlede loginforsøg, før brugeren bliver låst.";
"customSessions" = "Brugerdefinerede sessioner";
"detailed" = "Detaljeret";
"digital" = "Digital";
"enterCustomMaxSessions" = "Indtast brugerdefineret maksimum for sessioner";
"fullTopAndBottom" = "Fuld top og bund";
"customDescription" = "Tillader avanceret tilpasning af enhedsprofiler til indbygget afspilning. Forkerte indstillinger kan påvirke afspilningen.";
"customConnectionsDescription" = "Indstil manuelt det maksimale antal forbindelser, en bruger kan have til serveren.";
"customFailedLogins" = "Brugerdefinerede fejlede loginforsøg";
"customRating" = "Brugerdefineret bedømmelse";
"disc" = "Disk";
"secondaryAudioNotSupported" = "Anden lydkilde er ikke supporteret";
"viewsMayRequireRestart" = "Nogle visninger kan kræve, at appen genstartes for at opdatere.";
"videoRemuxing" = "Videoen remuxes";
"conductor" = "Dirigent";
"videoResolutionNotSupported" = "Videoopløsningen understøttes ikke";
"id" = "ID";
"videoRangeTypeNotSupported" = "Video farve enkodningen understøttes ikke";
"weekend" = "Weekend";
"arranger" = "Arrangør";
"logo" = "Logo";
"maximumFailedLoginPolicyReenable" = "Låste brugere skal genaktiveres af en administrator.";
"letterer" = "Bogstaver";
"lyricist" = "Tekstforfatter";
"maximumRemoteBitrate" = "Maksimal bitrate for fjernforbindelse";
"index" = "Indeks";
"interview" = "Interview";
"itemAtItem" = "%1$@ ved %2$@";
"maximumFailedLoginPolicy" = "Politik for maksimum mislykkede loginforsøg";
"horizontalSwipe" = "Vandret swipe";
"interval" = "Interval";
"illustrator" = "Illustratør";
"indexNumber" = "Indeksnummer";
"interlacedVideoNotSupported" = "Interlaced video understøttes ikke";
"layout" = "Layout";
"liveTVRecordingManagement" = "Administration af optagelser fra live-tv";
"loadingUserFailed" = "Indlæsning af bruger mislykkedes";
"manualPlaylistsFolder" = "Manuel playliste-mappe";
"manualPlaylistsFolders" = "Manuel playliste-mapper";
"maximumFailedLoginPolicyDescription" = "Angiver det maksimale antal mislykkede loginforsøg, før en bruger låses ude.";
"setPin" = "Indstil PIN";
"letter" = "Bogstav";
"level" = "Niveau";
"management" = "Administration";
"maximumSessions" = "Maksimale sessioner";
"hint" = "Tip";
"noSession" = "Ingen session";
"menu" = "Menu";
"missingCodecValues" = "Manglende codec-værdier";
"nextUpDays" = "Dage i “Næste”";
"producer" = "Producer";
"metadata" = "Metadata";
"method" = "Metode";
"maximumSessionsPolicy" = "Politik for maksimale sessioner";
"metadataPreferences" = "Metadata-præferencer";
"regional" = "Regional";
"officialRating" = "Officiel bedømmelse";
"passwordChangeWarning" = "Ændrer Jellyfin-serverens brugerkodeord. Dette ændrer ikke nogen Prowlogue-indstillinger.";
"session" = "Session";
"peopleDescription" = "Personer, der har været med til at skabe eller optræde i specifikke medier.";
"person" = "Person";
"playlist" = "Playliste";
"reorder" = "Omarrangér";
"type" = "Type";
"forced" = "Tvunget";
"halfTopAndBottom" = "Halv top og bund";
"hearingImpaired" = "Hørehæmmet";
"editor" = "Redaktør";
"embedded" = "Indlejret";
"embeddedSubtitleFooter" = "Indlejrede undertekster kan ikke redigeres.";
"failedDeletionAtIndexError" = "Kunne ikke slette element ved indeks %1$@: %2$@";
"horizontalPan" = "Vandret panorering";
"invalidFormat" = "Ugyldigt format";
"replaceSubtitle" = "Erstat undertekst";
"gestureLock" = "Bevægelseslås";
"gesturesLocked" = "Bevægelser låst";
"gesturesUnlocked" = "Bevægelser låst op";
"inker" = "Maler";
"replaceDeviceProfileWarning" = "De nuværende profilværdier kan give afspilningsproblemer";
"likedItems" = "Synes om elementer";
"idle" = "Stille";
"leftVerticalPan" = "Venstre lodret panorering";
"likes" = "Synes om";
"featurette" = "Klip";
"perfectMatch" = "Perfekt par";
"remixer" = "Remixer";
"manage" = "Styring";
"manageSubtitlesDescription" = "Slet, tilføj, eller søg efter eksterne undertekster.";
"noRuntimeLimit" = "Ingen grænse for spillelængde";
"maxParentalRating" = "Højeste aldersgrænse";
"noItemSelected" = "Ingen genstand er valgt";
"searchScore" = "Søge scoringer";
"mixer" = "Mixer";
"remux" = "Remux";
"productionLocations" = "Produktions lokationer";
"refFramesNotSupported" = "Nummeret af reference billeder er ikke understøttet";
"set" = "Sæt";
"playlistsFolder" = "Playliste-mappe";
"saveUserWithoutAuthDescription" = "Gem brugeren til denne enhed uden en lokal forme for godkendelse.";
"scrub" = "Spol";
"seriesDatePlayed" = "Series afspilningsdato";
"nextUpDaysDescription" = "Sæt det maksimale antal af dage hvor serier kan være under listen ’Næste’, hvis de ikke afspilles.";
"playlistsFolders" = "Playliste-mapper";
"playlists" = "Playlister";
"program" = "Program";
"scheduleAlreadyExists" = "Tidsplanen findes allerede";
"nextUpRewatch" = "Genafspilning i ’Næste’";
"replaceItemConfirmation" = "Er du sikker på, at du vil erstatte dette element?";
"tvProgram" = "Tv-program";
"unableToUpdateCustomName" = "Kan ikke opdatere egendefineret navn";
"videoCodecTagNotSupported" = "Videokodekstagget er ikke understøttet";
"pinch" = "Knib";
"signoutBackground" = "Log ud i baggrunden";
"unknownAudioStreamInfo" = "Ukendt lydstrømsinformation";
"multiTap" = "Flertryk";
"mvc" = "MVC";
"syncPlay" = "SyncPlay";
"penciller" = "Tegner";
"rightVerticalPan" = "Højre vertikal panorering";
"slowScrub" = "Langsom spoling";
"parentIndexNumber" = "Overordnet indeks";
"videoFramerateNotSupported" = "Videoafspilningshastighed er ikke understøttet";
"videoLevelNotSupported" = "Videoniveauet er ikke understøttet";
"unknownVideoStreamInfo" = "Ukendt videostrømsinformation";
"videoBitRate" = "Video bitrate";
"themeVideo" = "Titelvideo";
"criticRatingDescription" = "Kritikerbedømmelse på en skala fra 1 til 100.";
"communityRatingDescription" = "Fælleskabsbedømmelse på en skala fra 1 til 10.";
"customName" = "Brugerdefineret navn";
"apiKeysCapitalized" = "API-nøgler";
"createAPIKeyCapitalized" = "Opret API-nøgle";
"liveTVAccessCapitalized" = "Adgang til live-tv";
"parentalRatings" = "Aldersgrænse";
"previewImage" = "Forhånds billede";
"streamCountExceedsLimit" = "Antallet af streams overtræder den tilladte mængde";
"tvShowsCapitalized" = "Serier";
"outOfDate" = "Forældet";
"childDeletionWarning" = "Alle børne elementer (sæsoner, episoder, etc.) vil blive slettet";
"children" = "Børn";
"components" = "Komponenter";
"customJumpIntervalDescription" = "Angiv et brugerdefineret spole-interval i sekunder.";
"customPlaybackSpeedDescription" = "Angiv en brugerdefineret afspilnings hastighed.";
"defaultLayout" = "Standard brugeroverflade";
"deviceHDRWarning" = "Denne enhed indikere ingen mulighed for HDR.";
"forceDVTranscode" = "Tving Dolby Vision til at transkodere";
"forceHDRTranscode" = "Tving HDR til at transkodere";
"hexColor" = "Hex farve";
"itemAlreadyExists" = "Element eksistere allerede";
"itemManagement" = "Element håndtering";
"itemView" = "Element visning";
"metadataRefreshDescription" = "Metadata er genfrisket ud fra indstillingerne og internet servicen der er justeret i Jellyfin.";
"playerNativeDescription" = "Bruger Apple's AVPlayer som understøtter HDR, Billede-i-billede(PiP), AirPlay streaming og HomePod samt højtalere med AirPlay. Dog er der ingen understøttelse af undertekster og det er meget begrænsede fil-typer der understøttes.";
"playerSwiftfinDescription" = "Bruger VLC's VLCKit der understøtter stort set alle fil-typer. Dog kan VLCKit ikke bruges med HomePod eller højtalere med AirPlay, HDR, Billede-i-billede(PiP), eller AirPlay streaming.";
"refreshMode" = "Genopfrisk tilstand";
"replaceAllMetadata" = "Erstat al metadata";
"scanForNewAndUpdatedFiles" = "Scan for nye og opdaterede filer";
"searchForMissingMetadata" = "Søg efter manglende metadata";
"trickplays" = "Trickplays";
"unableToOpenTrailerApp" = "Kan ikke åbne trailer i %1$@";
"useSeriesImageForEpisodes" = "Brug seriebilleder til episoderne";
"count" = "Antal";
"always" = "Altid";
"any" = "Alle";
"anyWifiNetwork" = "Ethvert WiFi-netværk";
"audioBitrate" = "Lydbitrate";
"additionalParts" = "Yderligere dele";
"allow" = "Tillad";
"artImageDescription" = "Dekorativ grafik i form af illustrationer eller logoer, ofte med gennemsigtig baggrund. Hentes typisk fra fanart-udbydere.";
"audioCodec" = "Lydkodeks";
"audioSampleRate" = "Lyd-samplingsfrekvens";
"autoSwitch" = "Automatisk skift";
"autoSwitchDescription" = "Forbindelser skifter automatisk afhængigt af, om du er på WiFi eller mobildata, og rækkefølgen af forbindelserne nedenfor.";
"backdropImageDescription" = "Et bredt baggrundsbillede, der vises bag elementdetaljerne på dets medieside. Der kan tilføjes flere baggrunde, som vil skifte eller blive valgt tilfældigt.";
"bannerImageDescription" = "Et bredt vandret billede, der vises, når du gennemsér biblioteket i bannertilstand. Gælder kun for videoindhold.";
"bitrate" = "Bitrate";
"boxImageDescription" = "Forside-cover, der viser elementets fysiske emballage, som det typisk ser ud på en butikshylde.";
"boxRearImageDescription" = "Bagside-cover, der viser bagsiden af elementets fysiske emballage og ofte indeholder beskrivelser eller tracklister.";
"cellular" = "Mobilnetværk";
"chapterImageDescription" = "Et billede, der er knyttet til en bestemt kapitelmarkør i elementets tidslinje.";
"closePlayer" = "Luk afspiller";
"closePlayerWarning" = "Er du sikker på, at du vil lukke afspilleren?";
"connection" = "Forbindelse";
"connectionAlreadyExists" = "Der findes allerede en forbindelse";
"connectionFailed" = "Forbindelsen mislykkedes";
"connections" = "Venneforbindelser";
"connectionServerMismatch" = "Denne forbindelse peger ikke på den aktuelle server.";
"container" = "Container";
"corruptedFrames" = "Beskadigede frames";
"currentURL" = "Aktuel URL";
"decrement" = "Formindsk";
"discImageDescription" = "Kvadratisk omslagsgrafik, der repræsenterer fysiske medier som cd'er, dvd'er eller Blu-ray. Bruges ofte til musikalbums og filmsamlinger.";
"download" = "Download";
"downloadedPlayerWarning" = "Downloadede elementer kan kun afspilles via Prowlogue-videoplayeren.";
"droppedFrames" = "Tabte billeder";
"duplicateServerConnectionFooter" = "Dette gemmer URL'en som en anden forbindelse til den eksisterende server og gør den aktiv.";
"duplicateServerConnectionMessage" = "%@ findes allerede. Tilføj denne URL som en ny forbindelse?";
"evaluate" = "Evaluer";
"fastForward" = "Spol frem";
"forceDVHDRTranscodeMessage" = "Tvinger HDR til at blive transkodet fra serveren i stedet for at lade afspilleren tone mappe det.";
"fromBeginning" = "Fra begyndelsen";
"grouping" = "Gruppering";
"hardwareAcceleration" = "HWA";
"hidePlayedInLatest" = "Skjul afspillede i Seneste";
"imagesDescription" = "Administrér og tilpas de billeder, der er knyttet til dette medieelement. Vælg en billedtype for at se, tilføje eller erstatte billeder.";
"increment" = "Inkrement";
"indicator" = "Indikator";
"info" = "Info";
"invalidURL" = "Ugyldig url";
"invalidX" = "Ugyldig %@";
"license" = "Licens";
"live" = "Live";
"location" = "Lokalitet";
"logoImageDescription" = "Et gennemsigtigt logo eller en titelgrafik, der lægges oven på baggrunde og andre billeder. Bruges som et stiliseret alternativ til almindelige teksttitler.";
"maximum" = "Maksimum";
"menuImageDescription" = "Et menu-billede, der oprindeligt er beregnet til navigationsskærme i DVD- eller Blu-ray-menuer.";
"message" = "Besked";
"messageFrom" = "Besked fra %@";
"network" = "Netværk";
"noActivity" = "Ingen aktivitet";
"noItems" = "Ingen elementer";
"noPrograms" = "Ingen programmer";
"onlyForced" = "Kun tvunget";
"originalMediaInfo" = "Oprindelige medieoplysninger";
"permissionRequestError" = "Fejl ved anmodning om %@-tilladelse: %@";
"permissionsSettingsAppFooter" = "Administrér yderligere Prowlogue-indstillinger i appen Indstillinger.";
"playDefault" = "Afspil standard";
"playDefaultTrack" = "Afspil standardspor";
"playDefaultTrackDescription" = "Afspiller altid det første spor, der er markeret som Standard, selv hvis det ikke er på dit sprog.";
"preferredLanguage" = "Foretrukket sprog";
"previous" = "Forrige";
"primaryImageDescription" = "Det primære coverbillede eller plakat for dette element. Dette er det mest fremtrædende billede, der vises i hele appen, herunder i biblioteker, søgeresultater og detaljesider.";
"profileImageDescription" = "Et profil- eller portrætbillede, typisk brugt til personer som skuespillere, instruktører eller kunstnere.";
"protocol" = "Protokol";
"rememberTrackSelection" = "Husk valg af spor";
"rememberTrackSelectionDescription" = "Husker dit valgte spor næste gang, du afspiller dette element.";
"rewind" = "Spole tilbage";
"screenshotImageDescription" = "Et skærmbillede eller et stillbillede, der er taget direkte fra elementets videoindhold. Forældet og bruges ikke længere aktivt.";
"seek" = "Spol";
"send" = "Send";
"sendProgressReports" = "Send statusrapporter";
"size" = "Størrelse";
"slowScrubbing" = "Langsom skrubning";
"smart" = "Smart";
"source" = "Kilde";
"square" = "Firkant";
"stopPlaybackWarning" = "Er du sikker på, at du vil stoppe denne brugers afspilning?";
"streamInfo" = "Streaminfo";
"streamInfoWithMethod" = "%@-info";
"subtitleMode" = "Underteksttilstand";
"subtitleModeAlwaysDescription" = "Vis altid undertekster, og foretræk dit foretrukne sprog, når det er tilgængeligt.";
"subtitleModeDefaultDescription" = "Afspil undertekstsporet, der er markeret som Standard, selv hvis det ikke matcher dit foretrukne sprog.";
"subtitleModeNoneDescription" = "Vis aldrig automatisk undertekster.";
"subtitleModeOnlyForcedDescription" = "Vis kun undertekster markeret som Tvungne, typisk for afsnit på fremmedsprog.";
"subtitleModeSmartDescription" = "Vis undertekster, når lydsproget er forskelligt fra dit foretrukne sprog.";
"supplements" = "Supplement";
"test" = "Test";
"thumbImageDescription" = "Et miniaturebillede, der bruges på startsiden og ved gennemsyn af biblioteket i miniaturetilstand. Gælder kun for videoindhold.";
"transcodeProgress" = "Transkodningsstatus";
"unableToLoadThisItem" = "Kunne ikke indlæse dette element.";
"use" = "Brug";
"videoCodec" = "Videocodec";
"videoRangeType" = "Videorangetype";
"videoResolution" = "Videoopløsning";
"wifi" = "WiFi";
"wifiName" = "WiFi-navn";
"withEnhancementLayer" = "%1$@ med forbedringslag";
